Repository: MonkeySkyProgramming/locationwake
Catalog: locationwake/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, id, it, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 到着通知に必要な設定
de: Für Ankunftsbenachrichtigungen erforderliche Einstellungen
en: Settings required for arrival notifications
es: Configuración necesaria para las notificaciones de llegada
fr: Réglages requis pour les notifications d’arrivée
hi: आगमन सूचना के लिए आवश्यक सेटिंग
id: Pengaturan yang diperlukan untuk notifikasi kedatangan
it: Impostazioni necessarie per le notifiche di arrivo
ko: 도착 알림에 필요한 설정
nl: Vereiste instellingen voor aankomstmeldingen
pl: Ustawienia wymagane do powiadomień o dotarciu
pt_br: Configurações necessárias para notificações de chegada
ru: Настройки для уведомлений о прибытии
sv: Inställningar som krävs för ankomstnotiser
th: การตั้งค่าที่จำเป็นสำหรับการแจ้งเตือนเมื่อถึง
tr: Varış bildirimi için gerekli ayarlar
uk: Налаштування для сповіщень про прибуття
vi: Cài đặt cần thiết cho thông báo đến
zh_hans: 到达通知所需的设置
zh_hant: 抵達通知所需的設定

source: 到着通知に必要な設定があります
de: Für Ankunftsbenachrichtigungen sind Einstellungen erforderlich
en: Some settings are required for arrival notifications
es: Hay configuraciones necesarias para las notificaciones de llegada
fr: Des réglages sont requis pour les notifications d’arrivée
hi: आगमन सूचना के लिए कुछ सेटिंग आवश्यक हैं
id: Ada pengaturan yang diperlukan untuk notifikasi kedatangan
it: Sono necessarie alcune impostazioni per le notifiche di arrivo
ko: 도착 알림에 필요한 설정이 있습니다
nl: Er zijn instellingen nodig voor aankomstmeldingen
pl: Wymagane są ustawienia powiadomień o dotarciu
pt_br: Há configurações necessárias para notificações de chegada
ru: Требуются настройки для уведомлений о прибытии
sv: Det finns inställningar som krävs för ankomstnotiser
th: มีการตั้งค่าที่จำเป็นสำหรับการแจ้งเตือนเมื่อถึง
tr: Varış bildirimi için gerekli ayarlar var
uk: Потрібні налаштування для сповіщень про прибуття
vi: Có cài đặt cần thiết cho thông báo đến
zh_hans: 需要配置到达通知
zh_hant: 需要設定抵達通知

source: 到着通知の設定は完了しています
de: Die Einstellungen für Ankunftsbenachrichtigungen sind abgeschlossen
en: Arrival notification settings are complete
es: La configuración de notificaciones de llegada está completa
fr: Les réglages des notifications d’arrivée sont terminés
hi: आगमन सूचना की सेटिंग पूरी हो गई है
id: Pengaturan notifikasi kedatangan selesai
it: Le impostazioni per le notifiche di arrivo sono complete
ko: 도착 알림 설정이 완료되었습니다
nl: De instellingen voor aankomstmeldingen zijn voltooid
pl: Ustawienia powiadomień o dotarciu są ukończone
pt_br: As configurações de notificação de chegada estão concluídas
ru: Настройки уведомлений о прибытии завершены
sv: Inställningarna för ankomstnotiser är klara
th: การตั้งค่าการแจ้งเตือนเมื่อถึงเสร็จสมบูรณ์
tr: Varış bildirimi ayarları tamamlandı
uk: Налаштування сповіщень про прибуття завершено
vi: Cài đặt thông báo đến đã hoàn tất
zh_hans: 到达通知设置已完成
zh_hant: 抵達通知設定已完成

source: 到着通知の設定を確認してください
de: Überprüfen Sie die Einstellungen für Ankunftsbenachrichtigungen
en: Check arrival notification settings
es: Comprueba la configuración de notificaciones de llegada
fr: Vérifiez les réglages des notifications d’arrivée
hi: कृपया आगमन सूचना सेटिंग जाँचें
id: Periksa pengaturan notifikasi kedatangan
it: Controlla le impostazioni delle notifiche di arrivo
ko: 도착 알림 설정을 확인해 주세요
nl: Controleer de instellingen voor aankomstmeldingen
pl: Sprawdź ustawienia powiadomień o dotarciu
pt_br: Verifique as configurações de notificação de chegada
ru: Проверьте настройки уведомлений о прибытии
sv: Kontrollera inställningarna för ankomstnotiser
th: โปรดตรวจสอบการตั้งค่าการแจ้งเตือนเมื่อถึง
tr: Varış bildirimi ayarlarını kontrol edin
uk: Перевірте налаштування сповіщень про прибуття
vi: Hãy kiểm tra cài đặt thông báo đến
zh_hans: 请检查到达通知设置
zh_hant: 請檢查抵達通知設定

source: 削除
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hi: हटाएँ
id: Hapus
it: Elimina
ko: 삭제
nl: Verwijder
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 半径 %lld m、%@、%@%@
de: Radius %lld m, %@, %@%@
en: Radius %lld m, %@, %@%@
es: Radio %lld m, %@, %@%@
fr: Rayon %lld m, %@, %@%@
hi: त्रिज्या %lld मी, %@, %@%@
id: Radius %lld m, %@, %@%@
it: Raggio %lld m, %@, %@%@
ko: 반경 %lldm, %@, %@%@
nl: Straal %lld m, %@, %@%@
pl: Promień %lld m, %@, %@%@
pt_br: Raio %lld m, %@, %@%@
ru: Радиус %lld м, %@, %@%@
sv: Radie %lld m, %@, %@%@
th: รัศมี %lld ม., %@, %@%@
tr: Yarıçap %lld m, %@, %@%@
uk: Радіус %lld м, %@, %@%@
vi: Bán kính %lld m, %@, %@%@
zh_hans: 半径 %lld 米，%@，%@%@
zh_hant: 半徑 %lld 公尺，%@，%@%@

source: 同じ検索語でもう一度検索します
de: Mit demselben Suchbegriff erneut suchen
en: Search again using the same term
es: Buscar de nuevo con el mismo término
fr: Rechercher à nouveau avec le même terme
hi: उसी खोज शब्द से फिर खोजें
id: Cari lagi dengan kata pencarian yang sama
it: Cerca di nuovo con lo stesso termine
ko: 같은 검색어로 다시 검색합니다
nl: Opnieuw zoeken met dezelfde zoekterm
pl: Wyszukaj ponownie, używając tego samego hasła
pt_br: Pesquisar novamente com o mesmo termo
ru: Искать снова с тем же запросом
sv: Sök igen med samma sökord
th: ค้นหาอีกครั้งด้วยคำค้นหาเดิม
tr: Aynı arama ifadesiyle tekrar ara
uk: Шукати знову з тим самим запитом
vi: Tìm kiếm lại với cùng từ khóa
zh_hans: 使用相同搜索词再次搜索
zh_hant: 使用相同搜尋字詞再次搜尋

source: 同時に監視できる到着範囲の上限に達しています。
de: Die maximale Anzahl gleichzeitig überwachbarer Ankunftsbereiche wurde erreicht.
en: The maximum number of arrival areas that can be monitored at once has been reached.
es: Se alcanzó el número máximo de áreas de llegada que se pueden monitorear a la vez.
fr: Le nombre maximal de zones d’arrivée pouvant être surveillées simultanément est atteint.
hi: एक साथ निगरानी किए जा सकने वाले आगमन क्षेत्रों की सीमा पहुँच गई है।
id: Batas area kedatangan yang dapat dipantau bersamaan telah tercapai.
it: È stato raggiunto il numero massimo di aree di arrivo monitorabili contemporaneamente.
ko: 동시에 모니터링할 수 있는 도착 범위 한도에 도달했습니다.
nl: De limiet voor gelijktijdige aankomstgebieden is bereikt.
pl: Osiągnięto limit jednocześnie monitorowanych obszarów przybycia.
pt_br: Foi atingido o limite de áreas de chegada que podem ser monitoradas ao mesmo tempo.
ru: Достигнут лимит одновременно отслеживаемых зон прибытия.
sv: Gränsen för antal ankomstområden som kan övervakas samtidigt har nåtts.
th: ถึงขีดจำกัดของพื้นที่เมื่อถึงที่ติดตามพร้อมกันได้แล้ว
tr: Aynı anda izlenebilecek varış alanı sınırına ulaşıldı.
uk: Досягнуто ліміту одночасно відстежуваних зон прибуття.
vi: Đã đạt giới hạn số vùng đến có thể theo dõi cùng lúc.
zh_hans: 已达到同时监控到达范围的上限。
zh_hant: 已達到同時監控抵達範圍的上限。

source: 名称不明
de: Unbekannter Name
en: Unknown name
es: Nombre desconocido
fr: Nom inconnu
hi: अज्ञात नाम
id: Nama tidak diketahui
it: Nome sconosciuto
ko: 이름 없음
nl: Naam onbekend
pl: Nieznana nazwa
pt_br: Nome desconhecido
ru: Неизвестное название
sv: Okänt namn
th: ไม่ทราบชื่อ
tr: Bilinmeyen ad
uk: Невідома назва
vi: Tên không xác định
zh_hans: 未知名称
zh_hant: 未知名稱

source: 土
de: Sa.
en: Sat
es: sáb
fr: sam.
hi: शनि
id: Sab
it: sab
ko: 토
nl: za
pl: sob
pt_br: sáb
ru: Сб
sv: lör
th: ส.
tr: Cmt
uk: Сб
vi: Th 7
zh_hans: 六
zh_hant: 六

source: 土曜日
de: Samstag
en: Saturday
es: sábado
fr: samedi
hi: शनिवार
id: Sabtu
it: sabato
ko: 토요일
nl: zaterdag
pl: sobota
pt_br: sábado
ru: суббота
sv: lördag
th: วันเสาร์
tr: Cumartesi
uk: субота
vi: Thứ Bảy
zh_hans: 星期六
zh_hant: 星期六

source: 場所を探す、目的地を設定する、到着をお知らせする
de: Ort finden, Ziel festlegen, bei Ankunft benachrichtigt werden
en: Find a place, set a destination, get notified when you arrive
es: Busca un lugar, establece un destino y recibe un aviso al llegar
fr: Trouvez un lieu, définissez une destination et soyez averti à l’arrivée
hi: स्थान खोजें, गंतव्य सेट करें, आगमन की सूचना पाएँ
id: Cari tempat, tetapkan tujuan, dapatkan pemberitahuan saat tiba
it: Trova un luogo, imposta una destinazione e ricevi un avviso all’arrivo
ko: 장소를 찾고, 목적지를 설정하고, 도착을 알려드립니다
nl: Vind een plaats, stel een bestemming in en ontvang een aankomstmelding
pl: Znajdź miejsce, ustaw cel i otrzymaj powiadomienie o dotarciu
pt_br: Encontre um lugar, defina um destino e receba um aviso ao chegar
ru: Найдите место, задайте пункт назначения и получите уведомление о прибытии
sv: Hitta en plats, ange ett mål och få besked när du anländer
th: ค้นหาสถานที่ ตั้งปลายทาง และรับการแจ้งเตือนเมื่อถึง
tr: Yer bulun, hedef belirleyin, vardığınızda haberdar olun
uk: Знайдіть місце, задайте пункт призначення та отримайте сповіщення про прибуття
vi: Tìm địa điểm, đặt điểm đến, nhận thông báo khi đến
zh_hans: 查找地点、设置目的地、通知到达
zh_hant: 尋找地點、設定目的地、通知抵達

source: 場所を検索
de: Orte suchen
en: Search places
es: Buscar lugares
fr: Rechercher des lieux
hi: स्थान खोजें
id: Cari tempat
it: Cerca luoghi
ko: 장소 검색
nl: Plaats zoeken
pl: Szukaj miejsca
pt_br: Pesquisar locais
ru: Поиск места
sv: Sök plats
th: ค้นหาสถานที่
tr: Yer ara
uk: Пошук місця
vi: Tìm địa điểm
zh_hans: 搜索地点
zh_hant: 搜尋地點

source: 変更を破棄
de: Änderungen verwerfen
en: Discard changes
es: Descartar cambios
fr: Ignorer les modifications
hi: बदलाव त्यागें
id: Buang perubahan
it: Ignora modifiche
ko: 변경 사항 폐기
nl: Wijzigingen negeren
pl: Odrzuć zmiany
pt_br: Descartar alterações
ru: Отменить изменения
sv: Förkasta ändringar
th: ละทิ้งการเปลี่ยนแปลง
tr: Değişiklikleri sil
uk: Відкинути зміни
vi: Hủy thay đổi
zh_hans: 放弃更改
zh_hant: 捨棄變更

source: 変更を破棄しますか？
de: Änderungen verwerfen?
en: Discard changes?
es: ¿Descartar los cambios?
fr: Ignorer les modifications ?
hi: क्या बदलाव त्यागना है?
id: Buang perubahan?
it: Ignorare le modifiche?
ko: 변경 사항을 폐기할까요?
nl: Wijzigingen negeren?
pl: Odrzucić zmiany?
pt_br: Descartar alterações?
ru: Отменить изменения?
sv: Vill du förkasta ändringarna?
th: ละทิ้งการเปลี่ยนแปลงหรือไม่?
tr: Değişiklikler silinsin mi?
uk: Відкинути зміни?
vi: Hủy các thay đổi?
zh_hans: 要放弃更改吗？
zh_hant: 要捨棄變更嗎？

source: 新しいアラーム
de: Neuer Alarm
en: New alarm
es: Nueva alarma
fr: Nouvelle alarme
hi: नया अलार्म
id: Alarm baru
it: Nuovo allarme
ko: 새 알람
nl: Nieuw alarm
pl: Nowy alarm
pt_br: Novo alarme
ru: Новый будильник
sv: Nytt alarm
th: การปลุกใหม่
tr: Yeni alarm
uk: Новий будильник
vi: Báo thức mới
zh_hans: 新闹钟
zh_hant: 新增鬧鐘

source: 新しいアラームの初期設定
de: Standardeinstellungen für neue Alarme
en: New alarm defaults
es: Configuración predeterminada de nuevas alarmas
fr: Réglages par défaut des nouvelles alarmes
hi: नए अलार्म की प्रारंभिक सेटिंग
id: Pengaturan awal alarm baru
it: Impostazioni predefinite dei nuovi allarmi
ko: 새 알람의 초기 설정
nl: Begininstellingen voor nieuw alarm
pl: Początkowe ustawienia nowego alarmu
pt_br: Configurações padrão de novos alarmes
ru: Начальные настройки нового будильника
sv: Grundinställningar för nytt alarm
th: การตั้งค่าเริ่มต้นของการปลุกใหม่
tr: Yeni alarm için başlangıç ayarları
uk: Початкові налаштування нового будильника
vi: Thiết lập ban đầu cho báo thức mới
zh_hans: 新闹钟的初始设置
zh_hant: 新鬧鐘的初始設定

source: 新しいアラームの編集画面を開きます
de: Bearbeitungsansicht für neuen Alarm öffnen
en: Open the new-alarm editing screen
es: Abrir la pantalla para editar una nueva alarma
fr: Ouvrir l’écran de modification d’une nouvelle alarme
hi: नए अलार्म की संपादन स्क्रीन खोलता है
id: Membuka layar edit alarm baru
it: Apri la schermata di modifica del nuovo allarme
ko: 새 알람 편집 화면을 엽니다
nl: Opent het bewerkingsscherm voor een nieuw alarm
pl: Otwiera ekran edycji nowego alarmu
pt_br: Abrir a tela de edição de novo alarme
ru: Открывает экран редактирования нового будильника
sv: Öppnar redigeringsvyn för ett nytt alarm
th: เปิดหน้าจอแก้ไขการปลุกใหม่
tr: Yeni alarm düzenleme ekranını açar
uk: Відкриває екран редагування нового будильnika
vi: Mở màn hình chỉnh sửa báo thức mới
zh_hans: 打开新闹钟编辑屏幕
zh_hant: 開啟新鬧鐘編輯畫面

source: 日
de: So.
en: Sun
es: dom
fr: dim.
hi: रवि
id: Min
it: dom
ko: 일
nl: zo
pl: nd
pt_br: dom
ru: Вс
sv: sön
th: อา.
tr: Paz
uk: Нд
vi: CN

source: 日曜日
de: Sonntag
en: Sunday
es: domingo
fr: dimanche
hi: रविवार
id: Minggu
it: domenica
ko: 일요일
nl: zondag
pl: niedziela
pt_br: domingo
ru: воскресенье
sv: söndag
th: วันอาทิตย์
tr: Pazar
uk: неділя
vi: Chủ nhật
zh_hans: 星期日
zh_hant: 星期日

source: 月
de: Mo.
en: Mon
es: lun
fr: lun.
hi: सोम
id: Sen
it: lun
ko: 월
nl: ma
pl: pon
pt_br: seg
ru: Пн
sv: mån
th: จ.
tr: Pzt
uk: Пн
vi: Th 2
zh_hans: 一
zh_hant: 一

source: 月曜日
de: Montag
en: Monday
es: lunes
fr: lundi
hi: सोमवार
id: Senin
it: lunedì
ko: 월요일
nl: maandag
pl: poniedziałek
pt_br: segunda-feira
ru: понедельник
sv: måndag
th: วันจันทร์
tr: Pazartesi
uk: понеділок
vi: Thứ Hai
zh_hans: 星期一
zh_hant: 星期一

source: 木
de: Do.
en: Thu
es: jue
fr: jeu.
hi: गुरु
id: Kam
it: gio
ko: 목
nl: do
pl: czw
pt_br: qui
ru: Чт
sv: tors
th: พฤ.
tr: Per
uk: Чт
vi: Th 5
zh_hans: 四
zh_hant: 四

source: 木曜日
de: Donnerstag
en: Thursday
es: jueves
fr: jeudi
hi: गुरुवार
id: Kamis
it: giovedì
ko: 목요일
nl: donderdag
pl: czwartek
pt_br: quinta-feira
ru: четверг
sv: torsdag
th: วันพฤหัสบดี
tr: Perşembe
uk: четвер
vi: Thứ Năm
zh_hans: 星期四
zh_hant: 星期四

source: 未選択
de: Nicht ausgewählt
en: Not selected
es: No seleccionado
fr: Non sélectionné
hi: चयनित नहीं
id: Belum dipilih
it: Non selezionato
ko: 선택 안 함
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
ru: Не выбрано
sv: Inte valt
th: ยังไม่ได้เลือก
tr: Seçilmedi
uk: Не вибрано
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 未選擇

source: 検索できませんでした
de: Suche fehlgeschlagen
en: Couldn’t search
es: No se pudo buscar
fr: Recherche impossible
hi: खोज नहीं की जा सकी
id: Tidak dapat mencari
it: Impossibile eseguire la ricerca
ko: 검색할 수 없었습니다
nl: Zoeken mislukt
pl: Nie udało się wyszukać
pt_br: Não foi possível pesquisar
ru: Не удалось выполнить поиск
sv: Det gick inte att söka
th: ไม่สามารถค้นหาได้
tr: Arama yapılamadı
uk: Не вдалося виконати пошук
vi: Không thể tìm kiếm
zh_hans: 无法搜索
zh_hant: 無法搜尋

source: 検索に失敗しました
de: Suche fehlgeschlagen
en: Search failed
es: La búsqueda falló
fr: Échec de la recherche
hi: खोज विफल रही
id: Pencarian gagal
it: Ricerca non riuscita
ko: 검색에 실패했습니다
nl: Zoeken mislukt
pl: Wyszukiwanie nie powiodło się
pt_br: A busca falhou
ru: Не удалось выполнить поиск
sv: Sökningen misslyckades
th: ค้นหาไม่สำเร็จ
tr: Arama başarısız oldu
uk: Не вдалося виконати пошук
vi: Tìm kiếm thất bại
zh_hans: 搜索失败
zh_hant: 搜尋失敗

source: 検索中です
de: Suche läuft
en: Searching
es: Buscando
fr: Recherche en cours
hi: खोजा जा रहा है
id: Mencari
it: Ricerca in corso
ko: 검색 중
nl: Zoeken
pl: Wyszukiwanie
pt_br: Buscando
ru: Поиск
sv: Söker
th: กำลังค้นหา
tr: Aranıyor
uk: Пошук
vi: Đang tìm kiếm
zh_hans: 正在搜索
zh_hant: 正在搜尋

source: 検索範囲の地図
de: Karte des Suchbereichs
en: Map of the search area
es: Mapa del área de búsqueda
fr: Carte de la zone de recherche
hi: खोज क्षेत्र का मानचित्र
id: Peta area pencarian
it: Mappa dell’area di ricerca
ko: 검색 범위 지도
nl: Kaart van het zoekgebied
pl: Mapa obszaru wyszukiwania
pt_br: Mapa da área de pesquisa
ru: Карта области поиска
sv: Karta över sökområdet
th: แผนที่พื้นที่ค้นหา
tr: Arama alanı haritası
uk: Карта області пошуку
vi: Bản đồ khu vực tìm kiếm
zh_hans: 搜索区域地图
zh_hant: 搜尋範圍地圖

source: 検索結果（%lld件）
de: Suchergebnisse (%lld)
en: Search results (%lld)
es: Resultados de búsqueda (%lld)
fr: Résultats de recherche (%lld)
hi: खोज परिणाम (%lld)
id: Hasil pencarian (%lld)
it: Risultati della ricerca (%lld)
ko: 검색 결과(%lld개)
nl: Zoekresultaten (%lld)
pl: Wyniki wyszukiwania (%lld)
pt_br: Resultados da pesquisa (%lld)
ru: Результаты поиска (%lld)
sv: Sökresultat (%lld)
th: ผลการค้นหา (%lld รายการ)
tr: Arama sonuçları (%lld)
uk: Результати пошуку (%lld)
vi: Kết quả tìm kiếm (%lld)
zh_hans: 搜索结果（%lld 个）
zh_hant: 搜尋結果（%lld 個）

source: 検索結果は0件です
de: Keine Suchergebnisse
en: No search results
es: No hay resultados de búsqueda
fr: Aucun résultat de recherche
hi: खोज परिणाम 0 हैं
id: 0 hasil pencarian
it: Nessun risultato di ricerca
ko: 검색 결과가 0개입니다
nl: 0 zoekresultaten
pl: Wyniki wyszukiwania: 0
pt_br: Nenhum resultado de pesquisa
ru: Результатов поиска: 0
sv: 0 sökresultat
th: ผลการค้นหา 0 รายการ
tr: 0 arama sonucu
uk: Результатів пошуку: 0
vi: Có 0 kết quả tìm kiếm
zh_hans: 搜索结果为 0 个
zh_hant: 搜尋結果為 0 個

source: 検索結果はありません
de: Keine Suchergebnisse
en: No search results
es: No hay resultados de búsqueda
fr: Aucun résultat de recherche
hi: कोई खोज परिणाम नहीं
id: Tidak ada hasil pencarian
it: Nessun risultato di ricerca
ko: 검색 결과가 없습니다
nl: Geen zoekresultaten
pl: Brak wyników wyszukiwania
pt_br: Não há resultados de busca
ru: Нет результатов поиска
sv: Inga sökresultat
th: ไม่พบผลการค้นหา
tr: Arama sonucu yok
uk: Немає результатів пошуку
vi: Không có kết quả tìm kiếm
zh_hans: 没有搜索结果
zh_hant: 沒有搜尋結果

source: 検索結果を%lld件表示しています
de: %lld Suchergebnisse werden angezeigt
en: Showing %lld search results
es: Mostrando %lld resultados de búsqueda
fr: Affichage de %lld résultats de recherche
hi: %lld खोज परिणाम दिखाए जा रहे हैं
id: Menampilkan %lld hasil pencarian
it: Visualizzazione di %lld risultati di ricerca
ko: 검색 결과 %lld개를 표시하고 있습니다
nl: %lld zoekresultaten worden weergegeven
pl: Wyświetlono %lld wyników wyszukiwania
pt_br: Mostrando %lld resultados de busca
ru: Показано результатов поиска: %lld
sv: Visar %lld sökresultat
th: กำลังแสดงผลการค้นหา %lld รายการ
tr: %lld arama sonucu gösteriliyor
uk: Показано результатів пошуку: %lld
vi: Đang hiển thị %lld kết quả tìm kiếm
zh_hans: 正在显示 %lld 条搜索结果
zh_hant: 正在顯示 %lld 個搜尋結果

source: 次に、到着を見守るための設定を行います。
de: Als Nächstes richten Sie die Ankunftsüberwachung ein.
en: Next, set up arrival monitoring.
es: A continuación, configura el seguimiento de llegada.
fr: Configurez ensuite la surveillance de l’arrivée.
hi: अब अपने आगमन पर नज़र रखने की सेटिंग करें।
id: Selanjutnya, atur pemantauan kedatangan Anda.
it: Successivamente, configura il monitoraggio dell’arrivo.
ko: 다음으로 도착을 알려드리기 위한 설정을 합니다。
nl: Stel vervolgens in hoe je aankomst wordt bijgehouden.
pl: Następnie skonfiguruj powiadomienie o dotarciu.
pt_br: Em seguida, configure o monitoramento da chegada.
ru: Затем настройте отслеживание прибытия.
sv: Ställ sedan in övervakning av din ankomst.
th: ต่อไป ตั้งค่าเพื่อติดตามการมาถึงของคุณ
tr: Şimdi varışınızı takip etmek için ayarları yapın.
uk: Далі налаштуйте відстеження прибуття。
vi: Tiếp theo, hãy thiết lập để theo dõi việc bạn đến nơi.
zh_hans: 接下来，配置到达提醒。
zh_hant: 接下來，設定抵達提醒。

source: 次へ
de: Weiter
en: Next
es: Siguiente
fr: Suivant
hi: आगे
id: Berikutnya
it: Avanti
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Avançar
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一步

source: 次回の到着時に一度だけお知らせします。
de: Sie werden bei Ihrer nächsten Ankunft einmal benachrichtigt.
en: You’ll be notified once at your next arrival.
es: Recibirás una notificación una sola vez cuando llegues la próxima vez.
fr: Vous recevrez une notification une seule fois lors de votre prochaine arrivée.
hi: अगली बार पहुँचने पर केवल एक बार सूचित करेगा।
id: Memberi tahu sekali saja saat kedatangan berikutnya.
it: Riceverai una notifica una sola volta al prossimo arrivo.
ko: 다음 도착 시 한 번만 알려드립니다.
nl: U krijgt slechts één melding bij de volgende aankomst.
pl: Otrzymasz powiadomienie tylko raz przy następnym przybyciu.
pt_br: Você receberá uma notificação uma vez na próxima chegada.
ru: При следующем прибытии вы получите уведомление только один раз.
sv: Meddelar bara en gång vid nästa ankomst.
th: จะแจ้งเตือนเพียงครั้งเดียวเมื่อมาถึงครั้งถัดไป
tr: Bir sonraki varışta yalnızca bir kez bildirim gönderir.
uk: Під час наступного прибуття ви отримаєте сповіщення лише один раз.
vi: Chỉ thông báo một lần khi bạn đến nơi lần tới.
zh_hans: 将在下次到达时仅通知一次。
zh_hant: 將在下次抵達時只通知一次。

source: 正確な位置情報をオンにしてください
de: Aktivieren Sie den genauen Standort.
en: Turn on Precise Location.
es: Activa Ubicación precisa.
fr: Activez la localisation précise.
hi: सटीक स्थान चालू करें।
id: Aktifkan Lokasi Tepat.
it: Attiva Posizione precisa.
ko: 정확한 위치를 켜세요
nl: Schakel nauwkeurige locatie in
pl: Włącz dokładną lokalizację
pt_br: Ative a Localização Precisa.
ru: Включите точную геолокацию
sv: Aktivera Exakt plats.
th: เปิดตำแหน่งที่แม่นยำ
tr: Kesin konumu açın.
uk: Увімкніть точну геолокацію
vi: Hãy bật Vị trí chính xác.
zh_hans: 请开启精确位置
zh_hant: 請開啟精確位置

source: 水
de: Mi.
en: Wed
es: mié
fr: mer.
hi: बुध
id: Rab
it: mer
ko: 수
nl: wo
pl: śr
pt_br: qua
ru: Ср
sv: ons
th: พ.
tr: Çar
uk: Ср
vi: Th 4
zh_hans: 三
zh_hant: 三

source: 水曜日
de: Mittwoch
en: Wednesday
es: miércoles
fr: mercredi
hi: बुधवार
id: Rabu
it: mercoledì
ko: 수요일
nl: woensdag
pl: środa
pt_br: quarta-feira
ru: среда
sv: onsdag
th: วันพุธ
tr: Çarşamba
uk: середа
vi: Thứ Tư
zh_hans: 星期三
zh_hant: 星期三

source: 準備が必要です
de: Einrichtung erforderlich
en: Setup required
es: Se requiere configuración
fr: Configuration requise
hi: तैयारी आवश्यक है
id: Persiapan diperlukan
it: Configurazione necessaria
ko: 설정이 필요합니다
nl: Instelling vereist
pl: Wymagana jest konfiguracja
pt_br: Configuração necessária
ru: Требуется настройка
sv: Förberedelse krävs
th: ต้องมีการตั้งค่า
tr: Hazırlık gerekiyor
uk: Потрібне налаштування
vi: Cần chuẩn bị
zh_hans: 需要设置
zh_hant: 需要設定

source: 火
de: Di.
en: Tue
es: mar
fr: mar.
hi: मंगल
id: Sel
it: mar
ko: 화
nl: di
pl: wt
pt_br: ter
ru: Вт
sv: tis
th: อ.
tr: Sal
uk: Вт
vi: Th 3
zh_hans: 二
zh_hant: 二

source: 火曜日
de: Dienstag
en: Tuesday
es: martes
fr: mardi
hi: मंगलवार
id: Selasa
it: martedì
ko: 화요일
nl: dinsdag
pl: wtorek
pt_br: terça-feira
ru: вторник
sv: tisdag
th: วันอังคาร
tr: Salı
uk: вівторок
vi: Thứ Ba
zh_hans: 星期二
zh_hant: 星期二

source: 現在は「このAppの使用中」です
de: Derzeit auf „Beim Verwenden der App“ eingestellt
en: Currently set to “While Using the App”
es: Actualmente está configurado en «Al usar la app»
fr: Actuellement réglé sur « Lorsque l’app est active »
hi: वर्तमान में “ऐप इस्तेमाल करते समय” है
id: Saat ini “Saat Menggunakan App”
it: Attualmente impostato su “Mentre usi l’app”
ko: 현재 ‘앱을 사용하는 동안’입니다
nl: Momenteel: ‘Tijdens gebruik van de app’
pl: Obecnie: „Podczas używania aplikacji”
pt_br: No momento está definido como “Durante o Uso do App”
ru: Сейчас: «При использовании приложения»
sv: Just nu: ”När appen används”
th: ขณะนี้เป็น “ขณะใช้แอป”
tr: Şu anda “Uygulamayı Kullanırken” seçili
uk: Зараз: «Під час використання застосунку»
vi: Hiện tại là “Khi dùng ứng dụng”
zh_hans: 当前为“使用 App 期间”
zh_hant: 目前為「使用 App 期間」

source: 監視状況
de: Überwachungsstatus
en: Monitoring status
es: Estado de seguimiento
fr: État de la surveillance
hi: निगरानी स्थिति
id: Status pemantauan
it: Stato del monitoraggio
ko: 모니터링 상태
nl: Bewakingsstatus
pl: Stan monitorowania
pt_br: Status do monitoramento
ru: Статус мониторинга
sv: Övervakningsstatus
th: สถานะการติดตาม
tr: İzleme durumu
uk: Стан моніторингу
vi: Trạng thái theo dõi
zh_hans: 监控状态
zh_hant: 監控狀態

source: 目的地
de: Ziel
en: Destination
es: Destino
fr: Destination
hi: गंतव्य
id: Tujuan
it: Destinazione
ko: 목적지
nl: Bestemming
pl: Cel podróży
pt_br: Destino
ru: Пункт назначения
sv: Mål
th: ปลายทาง
tr: Hedef
uk: Пункт призначення
vi: Điểm đến

source: 目的地で、確実に起きる。
de: Am Ziel zuverlässig aufwachen.
en: Wake up reliably at your destination.
es: Despierta con seguridad en tu destino.
fr: Réveillez-vous à coup sûr à destination.
hi: गंतव्य पर, निश्चित रूप से जागें।
id: Bangun dengan pasti di tujuan Anda.
it: Svegliati in modo affidabile a destinazione.
ko: 목적지에서, 확실하게 일어나세요。
nl: Word zeker wakker op je bestemming.
pl: Obudź się pewnie w miejscu docelowym.
pt_br: Acorde com segurança no seu destino.
ru: Надёжно просыпайтесь в пункте назначения.
sv: Vakna säkert vid destinationen.
th: ตื่นให้แน่นอนเมื่อถึงปลายทาง
tr: Hedefte, emin bir şekilde uyanın.
uk: Надійно прокидайтеся в пункті призначення。
vi: Thức dậy chắc chắn tại điểm đến.
zh_hans: 在目的地，可靠地醒来。
zh_hant: 在目的地，可靠地醒來。
